{
  "publish": {
    "publish_pages_app": true,
    "publish_sha": "",
    "publish_iso_date": ""
  },
  "users": [
    {
      "login_name": "MauAg1985",
      "avatar_url": "https://avatars.githubusercontent.com/u/143436034?v=4",
      "admin": true
    }
  ],
  "project": {
    "github_org": "MauAg1985",
    "is_private": false,
    "title": "Megáfono - Demandas a periodistas, ¿ataques a la libertad de expresión?",
    "description": "Megáfono es un programa de análisis y debate sobre libertad de expresión, periodismo y derechos humanos, coproducido por Artículo 19 y Rompeviento Televisión por Internet. Conducido por Leopoldo Maldonado y Luis Napp, el espacio propone conversaciones profundas con periodistas, especialistas y defensores de derechos humanos para examinar problemáticas actuales que afectan al ejercicio periodístico en México y en el mundo.\n\nEn esta emisión, el programa aborda el incremento de demandas civiles contra periodistas como una forma de violencia institucional que busca inhibir el periodismo de investigación y el derecho a la información. A partir de casos emblemáticos —como los de Carmen Aristegui, Sergio Aguayo y diversos medios críticos—, se analiza cómo actores con poder político y económico utilizan el sistema judicial para intimidar, desgastar y censurar indirectamente a periodistas.\n\nParticipan como invitados Sebastián Barragán (Aristegui Noticias) y Jan Albert Huddson (Comité para la Protección de Periodistas, CPJ), quienes aportan una mirada comparada entre México, Estados Unidos y Europa, y reflexionan sobre temas clave como la judicialización excesiva, la eliminación de topes a las indemnizaciones por daño moral, la desigualdad en el acceso a la justicia y los efectos de estas prácticas en la autocensura y el interés público.\n",
    "language": "en",
    "slug": "patriciatranscripcion",
    "creator": "MauAg1985",
    "authors": "",
    "media_player": "avannotate",
    "auto_populate_home_page": true,
    "additional_users": [],
    "tags": {
      "tagGroups": [],
      "tags": []
    },
    "created_at": "2025-12-16T23:14:38.582Z",
    "updated_at": "2025-12-16T23:17:28.248Z",
    "generate_pages_site": true
  },
  "annotations": {},
  "events": {},
  "eventOrder": [],
  "pages": {
    "c3417a48-55ad-4586-9997-1e91d4227343": {
      "content": [],
      "created_at": "2025-12-16T23:14:38.622Z",
      "created_by": "MauAg1985",
      "title": "Megáfono - Demandas a periodistas, ¿ataques a la libertad de expresión?",
      "updated_at": "2025-12-16T23:14:38.622Z",
      "updated_by": "MauAg1985",
      "autogenerate": {
        "enabled": true,
        "type": "home"
      }
    }
  },
  "pageOrder": [
    "c3417a48-55ad-4586-9997-1e91d4227343"
  ]
}